[
  "obsidian-auto-link-title",
  "recent-files-obsidian",
  "obsidian-raindrop-highlights",
  "emoji-shortcodes",
  "obsidian-quiet-outline",
  "url-into-selection",
  "quickadd",
  "obsidian-hover-editor",
  "hugo-preview-obsidian",
  "slurp",
  "obsidian-pocket"
]